/*Написать программу, которая выводит на экран информацию о каждом средстве передвижения. */
public class Main {
        public static void main(String[] args) {
            Plane plane = new Plane();
            plane.soutOfPlane();
            /*System.out.println("Hello world!");*/
    }
}